{
  "title": "Український Дім у Римі - Нова Школа",
  "old-browser": "!!!Ви використовуєте застарілий веб-переглядач. Будь ласка оновіть його.",
  "school": "Школа",
  "teachers": "Вчителі",
  "learning": "Навчання",
  "circles": "Гуртки",
  "news": "Новини та події",
  "contact": "Контакти",
  "environment": "Дружнє Середовище",
  "children": "Дітки",
  "children-actions": "Навчаються, Розважаються, Зростають",
  "contact-us": "Напишіть нам",
  "program": "Різноманітна розвиваюча програма",
  "qualified-teachers": "Кваліфіковані Викладачі",
  "specialists": "Дипломовані спеціалісти",
  "children-care": "подбають про Вашу дитину",
  "study-program": "Навчальна програма",
  "ukr-school": "Нова Школа при Українському домі склала різноманітну, цікаву та корисну програму для дітей різного віку.",
  "know-more": "Дізнайтесь більше",
  "ukr-language": "Українська Мова",
  "ukr-lit": "Українська Література",
  "art": "Мистецтво",
  "music": "Музика",
  "sport": "Спорт",
  "study-groups": "Навчальні Групи",
  "teacher": "Вчитель: ",
  "grushevsky": "Михайло Грушевський",
  "3-5": "Насіннячка (3-5 років)",
  "woman-teacher": "Вчителька: ",
  "ukrainka": "Леся Українка",
  "5-7": "Дітки (5-7 років)",
  "shevchenko": "Тарас Шевченко",
  "7-11": "Дітки (7-11 років)",
  "details": "Детальніше",
  "our-teachers": "Наші Вчителі",
  "ukrlit-teacher": "Учителька Української Мови та Літератури",
  "bidzilya": "Бідзіля Галина Михайлівна",
  "music-teacher": "Викладач Музичного Мистецтва",
  "tutunyk": "Оксана Тютюник",
  "ukr-teenagers": "Куратор інтерактивного курсу з розвитку української мови для підлітків",
  "pyrig": "Василь Пиріг",
  "lego-teacher": "Вихователь молодшої групи 3-5 років. Вчитель Лего.",
  "pidpalyuk": "Оксана Підпалюк",
  "latest-news": "Останні Новини",
  "the-news": "Новина",
  "date-sep": "10 Вересня, 2024, о 12:07",
  "school-opening": "Відкриття Нової Школи",
  "all-news": "Усі новини",
  "pupils": "Учнів",
  "teachers-footer": "Вчителів",
  "speaking-club": "Учасників мовного клубу",
  "about-us": "Про нас",
  "community": "Починаючи з 2024-го року, ми будуємо сильну та згуртовану Українську спільноту.",
  "rights": "Всі права застережено.",
  "usage": "Умови Використання",
  "privacy": "Політика Приватності",
  "bidzilya-desc0": "Учителька української мови та літератури, спеціаліст вищої категорії, педагогічний стаж - 15 років.",
  "bidzilya-desc1": "Маю дві вищі освіти: Укр ДЛТУ (м. Львів) -  інженер лісового та садово-паркового господарства; УжНУ (м. Ужгород) -  викладач української мови та літератури. З 2008 року по даний час працюю на педагогічній ниві у закладі загальної середньої освіти І-ІІІ ст. Маю досвід індивідуальної роботи з дітьми із особливими освітніми потребами (проведення навчальних занять удома), уроків та класного керівництва в  інклюзивному класі.",
  "tutunyk-desc0": "Викладач музичного мистецтва з понад 30-річним досвідом.",
  "tutunyk-desc1": "Вона виступала як скрипалька в Кіровоградському музично-драматичному театрі та в Римському оркестрі класичної музики. Оксана активно популяризує українську музичну спадщину в Італії, організовуючи концерти та виступи, що знайомлять європейську аудиторію з творами Миколи Лисенка, Мирослава Скорика та інших відомих українських композиторів. Вона передає своїм учням любов до музики, допомагаючи їм розвивати музичні здібності та відкривати для себе багатство української культури.",
  "pyrig-desc0": "Людина з великим досвідом – поет, актор, публіцист, лауреат 1-ї премії Міжнародного фестивалю \"Baltic Fest\". Учасник численних міжнародних конкурсів. Активіст у сфері популяризації української культури. Василь – це не просто викладач, а творча особистість, яка допоможе вашим дітям розвивати українську мову через інтерактивні та експериментальні методи, використовуючи свої глибокі знання у театральній, поетичній та журналістській діяльності.",
  "pidpalyuk-desc0": "Освіта Львівський педагогічний коледж (дошкільне виховання), ЛНУ ім. І.Франка ( українська філологія) Досвід роботи вихователя у різних вікових групах, а також з дітьми з особливими освітніми потребами.",
  "seeds": "Насіннячка",
  "children-3-5": "Дітки віком 3-5 років",
  "seeds-desc0": "Група \"Насіннячка\" проводить розвиваючі заняття для найменших відвідувачів школи. Вчитель фокусується на розвитку уваги, памʼяті та творчості. Вчитель фокусується на розвитку уваги, памʼяті та творчості. Вчитель фокусується на розвитку уваги, памʼяті та творчості. Вчитель фокусується на розвитку уваги, памʼяті та творчості. Вчитель фокусується на розвитку уваги, памʼяті та творчості. Вчитель фокусується на розвитку уваги, памʼяті та творчості. Вчитель фокусується на розвитку уваги, памʼяті та творчості. ",
  "schedule": "Графік занять:",
  "visual-think": ": Розвиток візуального мислення. Учителька: ",
  "music-olders": " : Заняття музикою разом зі старшими дітками. Учителька: ",
  "orbital": " : Орбітальна динаміка. Учителька: ",
  "5-7-years": "5-7 років",
  "children-5-7": "Дітки віком 5-7 років",
  "5-7-desc0": "Група \"5-7 років\" вивчає Українську мову та літературу. Українську мову та літературу. Українську мову та літературу. Українську мову та літературу. Українську мову та літературу. Українську мову та літературу. Українську мову та літературу. Українську мову та літературу Українську мову та літературу. Українську мову та літературу. Українську мову та літературу."
}